/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "유틸리티";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Growl 알림을 보여줍니다.";

/*  AMKeywords localized strings  */
"Choose" = "선택";
"Get" = "가져오기";

AMName = "Growl 알림 보이기";

/*  AMWarning localized strings  */
